
/* Class = "NSButtonCell"; title = "Create"; ObjectID = "8x1-Vm-8YL"; */
"8x1-Vm-8YL.title" = "Oluştur";

/* Class = "NSButtonCell"; title = "Select Image…"; ObjectID = "9mK-oW-BDT"; */
"9mK-oW-BDT.title" = "Görüntüyü Seç…";

/* Class = "NSWindow"; title = "Create Palette From Image"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Resimden Palet Oluştur";

/* Class = "NSBox"; title = "Box"; ObjectID = "HeD-D7-hOM"; */
"HeD-D7-hOM.title" = "Kutu";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "OJr-1l-2n5"; */
"OJr-1l-2n5.title" = "Öğe 1";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "OwC-8G-793"; */
"OwC-8G-793.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Number of Colours:"; ObjectID = "WPo-5I-sxM"; */
"WPo-5I-sxM.title" = "Renk Sayısı:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "YHg-vA-z9f"; */
"YHg-vA-z9f.title" = "Öğe 2";

/* Class = "NSTextFieldCell"; title = "Location:"; ObjectID = "fBe-oG-d0F"; */
"fBe-oG-d0F.title" = "Konum:";

/* Class = "NSButtonCell"; title = "Preview"; ObjectID = "kVC-81-Dof"; */
"kVC-81-Dof.title" = "Önizleme";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "wgC-fa-5fz"; */
"wgC-fa-5fz.title" = "Öğe 3";
